Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Drag categories into the order you prefer. All remains first in the session drawer.
de: Ziehe die Kategorien in die gewünschte Reihenfolge. „Alle“ bleibt in der Sitzungsleiste immer zuerst.
es: Arrastra las categorías en el orden que prefieras. «Todos» sigue apareciendo primero en la barra lateral de sesiones.
fr: Faites glisser les catégories dans l'ordre de votre choix. Tous reste en premier dans le panneau des sessions.
id: Seret kategori ke urutan yang Anda inginkan. “Semua” tetap di urutan pertama di laci sesi.
it: Trascina le categorie nell'ordine che preferisci. Tutti resta sempre per primo nel pannello delle sessioni.
ja: カテゴリをドラッグして好きな順番に並べ替えます。「すべて」はセッション一覧の先頭に常に表示されます。
ko: 카테고리를 원하는 순서로 드래그하세요. ‘전체’는 세션 패널에서 항상 맨 처음에 있어요.
pl: Przeciągnij kategorie, aby ustawić preferowaną kolejność. „Wszystkie” zawsze są pierwsze na liście sesji.
pt_br: Arraste as categorias para a ordem que preferir. Todos continua em primeiro lugar na gaveta de sessões.
ru: Перетащите категории в нужном порядке. «Все» всегда остаётся первой на панели сеансов.
tr: Kategorileri tercih ettiğiniz sıraya sürükleyin. Oturum çekmecesinde Tümü her zaman ilk sırada kalır.
zh_hans: 拖动分类可按你喜欢的顺序排列。「全部」始终位于会话抽屉首位。
zh_hant: 拖移類別以排列成你喜歡的順序。「全部」在工作階段側邊欄中一律排在第一個。

source: During a response
de: Während einer Antwort
es: Durante una respuesta
fr: Pendant une réponse
id: Selama respons
it: Durante una risposta
ja: 応答中
ko: 응답 중
pl: Podczas odpowiedzi
pt_br: Durante uma resposta
ru: Во время ответа
tr: Yanıt sırasında
zh_hans: 回复期间
zh_hant: 回覆期間

source: EXPIRED
de: ABGELAUFEN
es: CADUCADO
fr: EXPIRÉ
id: KEDALUWARSA
it: SCADUTO
ja: 期限切れ
ko: 만료됨
pl: WYGASŁO
pt_br: EXPIRADO
ru: ИСТЕКЛО
tr: SÜRESİ DOLDU
zh_hans: 已过期
zh_hant: 已過期

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pl: Edycja
pt_br: Editar
ru: Изменить
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
it: Modifica %@
ja: %@を編集
ko: %@ 편집
pl: Edytuj: %@
pt_br: Editar %@
ru: Изменить «%@»
tr: Düzenle: %@
zh_hans: 编辑 %@
zh_hant: 編輯「%@」

source: Edit Connection Details
de: Verbindungsdaten bearbeiten
es: Editar datos de conexión
fr: Modifier les informations de connexion
id: Edit Detail Koneksi
it: Modifica dati di connessione
ja: 接続情報を編集
ko: 연결 정보 편집
pl: Edytuj dane połączenia
pt_br: Editar Dados da Conexão
ru: Изменить параметры подключения
tr: Bağlantı Bilgilerini Düzenle
zh_hans: 编辑连接详情
zh_hant: 編輯連線詳細資料

source: Edit Credentials
de: Zugangsdaten bearbeiten
es: Editar credenciales
fr: Modifier les identifiants
id: Edit Kredensial
it: Modifica credenziali
ja: 認証情報を編集
ko: 자격 증명 편집
pl: Edytuj dane logowania
pt_br: Editar Credenciais
ru: Изменить учётные данные
tr: Kimlik Bilgilerini Düzenle
zh_hans: 编辑凭据
zh_hant: 編輯認證資訊

source: Edit phrase
de: Phrase bearbeiten
es: Editar frase
fr: Modifier la phrase
id: Edit frasa
it: Modifica frase
ja: フレーズを編集
ko: 문구 편집
pl: Edytuj frazę
pt_br: Editar frase
ru: Изменить фразу
tr: İfadeyi düzenle
zh_hans: 编辑短语
zh_hant: 編輯片語

source: Edit phrase %@
de: Phrase %@ bearbeiten
es: Editar frase %@
fr: Modifier la phrase %@
id: Edit frasa %@
it: Modifica frase %@
ja: フレーズ「%@」を編集
ko: “%@” 문구 편집
pl: Edytuj frazę „%@”
pt_br: Editar frase %@
ru: Изменить фразу «%@»
tr: %@ ifadesini düzenle
zh_hans: 编辑短语 %@
zh_hant: 編輯片語「%@」

source: Edit slug manually
de: Slug manuell bearbeiten
es: Editar identificador manualmente
fr: Modifier le slug manuellement
id: Edit slug secara manual
it: Modifica slug manualmente
ja: スラッグを手動で編集
ko: 슬러그 직접 편집
pl: Edytuj identyfikator ręcznie
pt_br: Editar slug manualmente
ru: Изменить слаг вручную
tr: Kısa adı elle düzenle
zh_hans: 手动编辑标识
zh_hant: 手動編輯代稱

source: Edit slug manually (advanced)
de: Slug manuell bearbeiten (erweitert)
es: Editar identificador manualmente (avanzado)
fr: Modifier le slug manuellement (avancé)
id: Edit slug secara manual (lanjutan)
it: Modifica slug manualmente (avanzato)
ja: スラッグを手動で編集（上級者向け）
ko: 슬러그 직접 편집(고급)
pl: Edytuj identyfikator ręcznie (zaawansowane)
pt_br: Editar slug manualmente (avançado)
ru: Изменить слаг вручную (для опытных)
tr: Kısa adı elle düzenle (gelişmiş)
zh_hans: 手动编辑标识（高级）
zh_hant: 手動編輯代稱（進階）

source: Edits the per-task model, provider, and reasoning override
de: Bearbeitet die aufgabenspezifische Überschreibung für Modell, Anbieter und Reasoning
es: Edita la anulación de modelo, proveedor y razonamiento de la tarea
fr: Modifie le modèle, le fournisseur et le raisonnement propres à la tâche
id: Mengedit penimpaan model, penyedia, dan penalaran per tugas
it: Modifica l'override di modello, provider e ragionamento dell'attività
ja: タスクごとのモデル、プロバイダ、推論のオーバーライドを編集します
ko: 태스크별 모델, 제공자, 추론 재정의를 편집해요
pl: Edytuje nadpisanie modelu, dostawcy i rozumowania dla tego zadania
pt_br: Edita a substituição de modelo, provedor e raciocínio desta tarefa
ru: Изменяет переопределение модели, провайдера и рассуждений для задачи
tr: Göreve özel model, sağlayıcı ve akıl yürütme geçersiz kılmasını düzenler
zh_hans: 编辑每个任务的模型、提供方与思考覆盖
zh_hant: 編輯個別任務的模型、供應商和推理覆寫

source: Effective Directory
de: Effektives Verzeichnis
es: Directorio efectivo
fr: Dossier effectif
id: Direktori Efektif
it: Directory effettiva
ja: 使用されるディレクトリ
ko: 적용되는 디렉터리
pl: Używany katalog
pt_br: Diretório Efetivo
ru: Фактический каталог
tr: Kullanılacak Dizin
zh_hans: 实际目录
zh_hant: 實際目錄

source: Effort
de: Aufwand
es: Esfuerzo
id: Upaya
it: Intensità
ja: 推論強度
ko: 추론 수준
pl: Intensywność
pt_br: Esforço
ru: Глубина
tr: Düzey
zh_hans: 推理强度
zh_hant: 推理強度

source: Enable Speech Recognition in Settings > Conduit > Speech Recognition, then retry selecting "On this iPhone".
de: Aktiviere die Spracherkennung unter „Einstellungen“ > „Conduit“ > „Spracherkennung“ und wähle dann erneut „Auf diesem iPhone“.
es: Activa Reconocimiento de voz en Ajustes > Conduit > Reconocimiento de voz y vuelve a seleccionar «En este iPhone».
fr: Activez la reconnaissance vocale dans Réglages > Conduit > Reconnaissance vocale, puis sélectionnez à nouveau « Sur cet iPhone ».
id: Nyalakan Pengenalan Ucapan di Pengaturan > Conduit > Pengenalan Ucapan, lalu coba pilih “Di iPhone ini” lagi.
it: Attiva Riconoscimento vocale in Impostazioni > Conduit > Riconoscimento vocale, poi riprova a selezionare “Su questo iPhone”.
ja: 「設定」>「Conduit」>「音声認識」で音声認識を有効にしてから、もう一度「このiPhone上」を選択してください。
ko: ‘설정’ > ‘Conduit’ > ‘음성 인식’에서 음성 인식을 켠 다음 ‘이 iPhone에서’를 다시 선택하세요.
pl: Włącz rozpoznawanie mowy w Ustawieniach > Conduit > Rozpoznawanie mowy, a następnie ponownie wybierz „Na tym iPhonie”.
pt_br: Ative o Reconhecimento de Fala em Ajustes > Conduit > Reconhecimento de Fala e tente selecionar “Neste iPhone” novamente.
ru: Включите распознавание речи в «Настройки» > Conduit > «Распознавание речи», затем снова выберите «На этом iPhone».
tr: Ayarlar > Conduit > Konuşma Tanıma bölümünden Konuşma Tanıma'yı etkinleştirin, ardından “Bu iPhone'da” seçeneğini yeniden seçmeyi deneyin.
zh_hans: 在「设置」>「Conduit」>「语音识别」中启用语音识别，然后重新选择「在这台 iPhone 上」。
zh_hant: 請在「設定」>「Conduit」>「語音辨識」中啟用語音辨識，然後再試著選擇「在這部 iPhone 上」。

source: Enable notifications
de: Mitteilungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
id: Aktifkan pemberitahuan
it: Attiva notifiche
ja: 通知を有効にする
ko: 알림 켜기
pl: Włącz powiadomienia
pt_br: Ativar notificações
ru: Включить уведомления
tr: Bildirimleri etkinleştir
zh_hans: 启用通知
zh_hant: 啟用通知

source: Enable voice for this profile before running a speech playback test.
de: Aktiviere den Sprachmodus für dieses Profil, bevor du einen Test der Sprachwiedergabe startest.
es: Activa la voz para este perfil antes de hacer una prueba de reproducción de voz.
fr: Activez la voix pour ce profil avant de lancer un test de lecture vocale.
id: Aktifkan suara untuk profil ini sebelum menjalankan uji pemutaran ucapan.
it: Attiva la voce per questo profilo prima di eseguire un test di riproduzione vocale.
ja: 音声再生テストを実行する前に、このプロファイルの音声を有効にしてください。
ko: 음성 재생 테스트를 실행하기 전에 이 프로필의 음성을 켜세요.
pl: Włącz głos dla tego profilu, zanim uruchomisz test odtwarzania mowy.
pt_br: Ative a voz para este perfil antes de executar um teste de reprodução de fala.
ru: Включите голос для этого профиля, прежде чем проверять воспроизведение речи.
tr: Konuşma oynatma testi çalıştırmadan önce bu profil için sesi etkinleştirin.
zh_hans: 运行语音播放测试前，请先为此档案启用语音。
zh_hant: 執行語音播放測試前，請先為此設定檔啟用語音。

source: Enable voice for this profile before running a speech-to-text test.
de: Aktiviere den Sprachmodus für dieses Profil, bevor du einen Spracherkennungstest startest.
es: Activa la voz para este perfil antes de hacer una prueba de voz a texto.
fr: Activez la voix pour ce profil avant de lancer un test de transcription vocale.
id: Aktifkan suara untuk profil ini sebelum menjalankan uji ucapan ke teks.
it: Attiva la voce per questo profilo prima di eseguire un test di trascrizione vocale.
ja: 音声認識テストを実行する前に、このプロファイルの音声を有効にしてください。
ko: 음성 텍스트 변환 테스트를 실행하기 전에 이 프로필의 음성을 켜세요.
pl: Włącz głos dla tego profilu, zanim uruchomisz test zamiany mowy na tekst.
pt_br: Ative a voz para este perfil antes de executar um teste de fala para texto.
ru: Включите голос для этого профиля, прежде чем проверять распознавание речи.
tr: Konuşmadan metne testi çalıştırmadan önce bu profil için sesi etkinleştirin.
zh_hans: 运行语音转文字测试前，请先为此档案启用语音。
zh_hant: 執行語音轉文字測試前，請先為此設定檔啟用語音。

source: Enable voice on this device
de: Sprachmodus auf diesem Gerät aktivieren
es: Activar la voz en este dispositivo
fr: Activer la voix sur cet appareil
id: Aktifkan suara di perangkat ini
it: Attiva la voce su questo dispositivo
ja: このデバイスで音声を有効にする
ko: 이 기기에서 음성 켜기
pl: Włącz głos na tym urządzeniu
pt_br: Ativar voz neste aparelho
ru: Включить голос на этом устройстве
tr: Bu cihazda sesi etkinleştir
zh_hans: 在此设备上启用语音
zh_hant: 在此裝置上啟用語音

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
id: Aktif
it: Attivato
ja: 有効
ko: 켜짐
pl: Włączone
pt_br: Ativado
ru: Включено
tr: Etkin
zh_hans: 已启用
zh_hant: 已啟用

source: End
de: Beenden
es: Finalizar
fr: Terminer
id: Akhiri
it: Termina
ja: 終了
ko: 종료
pl: Zakończ
pt_br: Encerrar
ru: Завершить
tr: Bitir
zh_hans: 结束
zh_hant: 結束

source: End Conversation Phrases
de: Phrasen zum Beenden
es: Frases para terminar la conversación
fr: Phrases de fin de conversation
id: Frasa Akhiri Percakapan
it: Frasi di fine conversazione
ja: 会話終了フレーズ
ko: 대화 종료 문구
pl: Frazy kończące rozmowę
pt_br: Frases para Encerrar a Conversa
ru: Фразы завершения разговора
tr: Konuşmayı Bitirme İfadeleri
zh_hans: 结束对话短语
zh_hant: 結束對話片語

source: Endpoint
de: Endpunkt
fr: Point de terminaison
ja: エンドポイント
ko: 엔드포인트
pl: Punkt końcowy
ru: Конечная точка
tr: Uç nokta
zh_hans: 端点
zh_hant: 端點

source: English + Chinese wake phrases
de: Aktivierungsphrasen auf Englisch und Chinesisch
es: Frases de activación en inglés y chino
fr: Phrases d'activation en anglais et en chinois
id: Frasa pemicu bahasa Inggris + Mandarin
it: Frasi di attivazione in inglese e cinese
ja: 英語＋中国語のウェイクフレーズ
ko: 영어 + 중국어 호출어
pl: Frazy aktywujące po angielsku i chińsku
pt_br: Frases de ativação em inglês + chinês
ru: Фразы активации на английском и китайском
tr: İngilizce + Çince uyandırma ifadeleri
zh_hans: 英语 + 中文唤醒词
zh_hant: 英文 + 中文喚醒詞

source: English pronunciation lexicon
de: Englisches Aussprachelexikon
es: Léxico de pronunciación en inglés
fr: Lexique de prononciation anglais
id: Leksikon pelafalan bahasa Inggris
it: Lessico di pronuncia inglese
ja: 英語の発音辞書
ko: 영어 발음 사전
pl: Słownik wymowy angielskiej
pt_br: Léxico de pronúncia em inglês
ru: Английский словарь произношения
tr: İngilizce telaffuz sözlüğü
zh_hans: 英语发音词典
zh_hant: 英文發音詞典

source: Enter Credentials
de: Zugangsdaten eingeben
es: Escribir credenciales
fr: Saisir les identifiants
id: Masukkan Kredensial
it: Inserisci credenziali
ja: 認証情報を入力
ko: 자격 증명 입력
pl: Wpisz dane logowania
pt_br: Inserir Credenciais
ru: Ввести учётные данные
tr: Kimlik Bilgilerini Girin
zh_hans: 输入凭据
zh_hant: 輸入認證資訊

source: Enter a full HTTPS relay URL, like https://push.example.com.
de: Gib eine vollständige HTTPS-Relay-URL ein, z. B. https://push.example.com.
es: Escribe una URL HTTPS completa del relay, como https://push.example.com.
fr: Saisissez une URL de relais HTTPS complète, comme https://push.example.com.
id: Masukkan URL relai HTTPS lengkap, seperti https://push.example.com.
it: Inserisci un URL HTTPS completo del relay, ad esempio https://push.example.com.
ja: 完全なHTTPSリレーURLを入力してください（例：https://push.example.com）。
ko: https://push.example.com처럼 전체 HTTPS 릴레이 URL을 입력하세요.
pl: Wpisz pełny adres URL przekaźnika HTTPS, np. https://push.example.com.
pt_br: Digite uma URL HTTPS completa da retransmissão, como https://push.example.com.
ru: Введите полный HTTPS-URL ретранслятора, например https://push.example.com.
tr: https://push.example.com gibi tam bir HTTPS aktarıcı URL'si girin.
zh_hans: 请输入完整的 HTTPS 中继地址，例如 https://push.example.com。
zh_hant: 請輸入完整的 HTTPS 中繼 URL，例如 https://push.example.com。

source: Enter a replacement only if needed.
de: Gib nur bei Bedarf einen Ersatz ein.
es: Escribe un sustituto solo si es necesario.
fr: Saisissez un remplacement uniquement si nécessaire.
id: Masukkan pengganti hanya jika diperlukan.
it: Inserisci un valore sostitutivo solo se necessario.
ja: 必要な場合のみ、置き換える値を入力してください。
ko: 필요한 경우에만 대체 값을 입력하세요.
pl: Wpisz nową wartość tylko w razie potrzeby.
pt_br: Digite um substituto só se necessário.
ru: Вводите замену, только если нужно.
tr: Yalnızca gerekirse yeni bir değer girin.
zh_hans: 仅在需要时输入替换值。
zh_hant: 只在需要時輸入替代值。

source: Enter a valid dashboard URL.
de: Gib eine gültige Dashboard-URL ein.
es: Escribe una URL de panel válida.
fr: Saisissez une URL de tableau de bord valide.
id: Masukkan URL dasbor yang valid.
it: Inserisci un URL valido della dashboard.
ja: 有効なダッシュボードURLを入力してください。
ko: 유효한 대시보드 URL을 입력하세요.
pl: Wpisz prawidłowy adres URL panelu.
pt_br: Digite uma URL de painel válida.
ru: Введите действительный URL дашборда.
tr: Geçerli bir panel URL'si girin.
zh_hans: 请输入有效的仪表盘地址。
zh_hant: 請輸入有效的儀表板 URL。

source: Enter selection mode to run bulk operations
de: Wechsle in den Auswahlmodus, um Sammelaktionen auszuführen
es: Entra en el modo de selección para hacer operaciones en lote
fr: Passez en mode sélection pour effectuer des opérations groupées
id: Masuk ke mode pilih untuk menjalankan tindakan massal
it: Entra in modalità selezione per eseguire operazioni in blocco
ja: 選択モードに入って一括操作を実行します
ko: 일괄 처리를 실행하려면 선택 모드로 전환하세요
pl: Włącz tryb zaznaczania, aby wykonywać operacje zbiorcze
pt_br: Entre no modo de seleção para executar operações em massa
ru: Войдите в режим выбора, чтобы выполнять массовые операции
tr: Toplu işlemler yapmak için seçim moduna girin
zh_hans: 进入选择模式以执行批量操作
zh_hant: 進入選取模式以執行批次操作

source: Enter the Tailscale hostname or address Hermes gave you. Tailscale Serve hostnames use HTTPS; leave the port blank unless Hermes supplied one.
de: Gib den Tailscale-Hostnamen oder die Adresse ein, die Hermes dir genannt hat. Tailscale-Serve-Hostnamen verwenden HTTPS; lass den Port leer, sofern Hermes keinen angegeben hat.
es: Escribe el nombre de host o la dirección de Tailscale que te dio Hermes. Los nombres de host de Tailscale Serve usan HTTPS; deja el puerto vacío a menos que Hermes te haya dado uno.
fr: Saisissez le nom d'hôte ou l'adresse Tailscale fournis par Hermes. Les noms d'hôte Tailscale Serve utilisent HTTPS ; laissez le port vide sauf si Hermes vous en a fourni un.
id: Masukkan nama host atau alamat Tailscale yang diberikan Hermes. Nama host Tailscale Serve menggunakan HTTPS; kosongkan port kecuali Hermes memberikannya.
it: Inserisci il nome host o l'indirizzo Tailscale che ti ha dato Hermes. I nomi host di Tailscale Serve usano HTTPS; lascia vuota la porta a meno che Hermes non te ne abbia fornita una.
ja: Hermesから提供されたTailscaleのホスト名またはアドレスを入力してください。Tailscale Serveのホスト名はHTTPSを使用します。Hermesからポートが提供されていない限り、ポートは空欄のままにしてください。
ko: Hermes가 알려 준 Tailscale 호스트 이름이나 주소를 입력하세요. Tailscale Serve 호스트 이름은 HTTPS를 사용해요. Hermes가 포트를 알려 주지 않았다면 포트는 비워 두세요.
pl: Wpisz nazwę hosta lub adres Tailscale podany przez Hermesa. Nazwy hostów Tailscale Serve używają HTTPS; pozostaw port pusty, chyba że Hermes go podał.
pt_br: Digite o nome do host ou o endereço do Tailscale que o Hermes informou. Os nomes de host do Tailscale Serve usam HTTPS; deixe a porta em branco, a menos que o Hermes tenha informado uma.
ru: Введите имя хоста или адрес Tailscale, который дал вам Hermes. Имена хостов Tailscale Serve используют HTTPS; оставьте порт пустым, если Hermes его не указал.
tr: Hermes'in verdiği Tailscale ana makine adını veya adresini girin. Tailscale Serve ana makine adları HTTPS kullanır; Hermes bir bağlantı noktası vermediyse bağlantı noktasını boş bırakın.
zh_hans: 输入 Hermes 提供的 Tailscale 主机名或地址。Tailscale Serve 主机名使用 HTTPS；除非 Hermes 另行提供，否则端口请留空。
zh_hant: 輸入 Hermes 提供的 Tailscale 主機名稱或位址。Tailscale Serve 主機名稱使用 HTTPS；除非 Hermes 有提供連接埠，否則請將連接埠留空。

source: Enter the local IP address and port Hermes gave you. You don’t need to type http://.
de: Gib die lokale IP-Adresse und den Port ein, die Hermes dir genannt hat. http:// musst du nicht eintippen.
es: Escribe la dirección IP local y el puerto que te dio Hermes. No hace falta escribir http://.
fr: Saisissez l'adresse IP locale et le port fournis par Hermes. Inutile de taper http://.
id: Masukkan alamat IP lokal dan port yang diberikan Hermes. Anda tidak perlu mengetik http://.
it: Inserisci l'indirizzo IP locale e la porta che ti ha dato Hermes. Non serve digitare http://.
ja: Hermesから提供されたローカルIPアドレスとポートを入力してください。http://を入力する必要はありません。
ko: Hermes가 알려 준 로컬 IP 주소와 포트를 입력하세요. http://는 입력하지 않아도 돼요.
pl: Wpisz lokalny adres IP i port podane przez Hermesa. Nie musisz wpisywać http://.
pt_br: Digite o endereço IP local e a porta que o Hermes informou. Não é preciso digitar http://.
ru: Введите локальный IP-адрес и порт, которые дал вам Hermes. Вводить http:// не нужно.
tr: Hermes'in verdiği yerel IP adresini ve bağlantı noktasını girin. http:// yazmanız gerekmez.
zh_hans: 输入 Hermes 提供的本地 IP 地址和端口。无需输入 http://。
zh_hant: 輸入 Hermes 提供的區域網路 IP 位址和連接埠。你不需要輸入 http://。

source: Enter your dashboard username and password.
de: Gib deinen Dashboard-Benutzernamen und dein Passwort ein.
es: Escribe tu usuario y tu contraseña del panel.
fr: Saisissez le nom d'utilisateur et le mot de passe de votre tableau de bord.
id: Masukkan nama pengguna dan kata sandi dasbor Anda.
it: Inserisci nome utente e password della tua dashboard.
ja: ダッシュボードのユーザ名とパスワードを入力してください。
ko: 대시보드 사용자 이름과 암호를 입력하세요.
pl: Wpisz nazwę użytkownika i hasło do panelu.
pt_br: Digite o nome de usuário e a senha do painel.
ru: Введите имя пользователя и пароль дашборда.
tr: Panel kullanıcı adınızı ve parolanızı girin.
zh_hans: 请输入仪表盘的用户名和密码。
zh_hant: 請輸入儀表板的使用者名稱和密碼。

source: Entered
de: Eingegeben
es: Indicada
fr: Saisi
id: Dimasukkan
it: Inserito
ja: 入力済み
ko: 입력됨
pl: Wpisano
pt_br: Inserido
ru: Введено
tr: Girildi
zh_hans: 已输入
zh_hant: 已輸入

source: Execution
de: Ausführung
es: Ejecución
fr: Exécution
id: Eksekusi
it: Esecuzione
ja: 実行
ko: 실행
pl: Wykonanie
pt_br: Execução
ru: Выполнение
tr: Yürütme
zh_hans: 执行
zh_hant: 執行

source: Existing HTTPS domain
de: Vorhandene HTTPS-Domain
es: Dominio HTTPS existente
fr: Domaine HTTPS existant
id: Domain HTTPS yang ada
it: Dominio HTTPS esistente
ja: 既存のHTTPSドメイン
ko: 기존 HTTPS 도메인
pl: Istniejąca domena HTTPS
pt_br: Domínio HTTPS existente
ru: Существующий HTTPS-домен
tr: Mevcut HTTPS alan adı
zh_hans: 现有 HTTPS 域名
zh_hant: 現有的 HTTPS 網域

source: Exit selection mode
de: Auswahlmodus beenden
es: Salir del modo de selección
fr: Quitter le mode sélection
id: Keluar dari mode pilih
it: Esci dalla modalità selezione
ja: 選択モードを終了
ko: 선택 모드 종료
pl: Wyłącz tryb zaznaczania
pt_br: Sair do modo de seleção
ru: Выйти из режима выбора
tr: Seçim modundan çık
zh_hans: 退出选择模式
zh_hant: 結束選取模式

source: Expand review details
de: Prüfdetails ausklappen
es: Expandir detalles de la revisión
fr: Développer les détails de la vérification
id: Luaskan detail tinjauan
it: Espandi dettagli della revisione
ja: レビューの詳細を展開
ko: 검토 세부 정보 펼치기
pl: Rozwiń szczegóły przeglądu
pt_br: Expandir detalhes da revisão
ru: Развернуть подробности проверки
tr: İnceleme ayrıntılarını genişlet
zh_hans: 展开审核详情
zh_hant: 展開檢閱詳細資訊

source: Extra High
de: Sehr hoch
es: Muy alto
fr: Très élevé
id: Sangat Tinggi
it: Molto alta
ja: 非常に高い
ko: 매우 높음
pl: Bardzo wysoki
pt_br: Muito Alto
ru: Очень высокий
tr: Çok Yüksek
zh_hans: 极高
zh_hant: 極高

source: Face ID is not available on this device. You can still save credentials.
de: Face ID ist auf diesem Gerät nicht verfügbar. Du kannst Zugangsdaten trotzdem sichern.
es: Face ID no está disponible en este dispositivo. Aun así, puedes guardar las credenciales.
fr: Face ID n'est pas disponible sur cet appareil. Vous pouvez quand même enregistrer les identifiants.
id: Face ID tidak tersedia di perangkat ini. Anda tetap dapat menyimpan kredensial.
it: Face ID non è disponibile su questo dispositivo. Puoi comunque salvare le credenziali.
ja: このデバイスではFace IDを利用できません。認証情報は引き続き保存できます。
ko: 이 기기에서는 Face ID를 사용할 수 없어요. 자격 증명은 저장할 수 있어요.
pl: Face ID nie jest dostępny na tym urządzeniu. Nadal możesz zapisać dane logowania.
pt_br: O Face ID não está disponível neste aparelho. Você ainda pode salvar as credenciais.
ru: Face ID недоступен на этом устройстве. Учётные данные всё равно можно сохранить.
tr: Bu cihazda Face ID kullanılamıyor. Kimlik bilgilerini yine de kaydedebilirsiniz.
zh_hans: 此设备不支持 Face ID，仍可保存凭据。
zh_hant: 此裝置無法使用 Face ID。你仍可以儲存認證資訊。

source: Face ID, with device passcode recovery, is required on launch.
de: Beim Start ist Face ID erforderlich, mit dem Gerätecode als Ausweichmöglichkeit.
es: Se requiere Face ID, con recuperación mediante el código del dispositivo, al abrir la app.
fr: Face ID, avec récupération par le code de l'appareil, est requis au lancement.
id: Face ID, dengan pemulihan kode sandi perangkat, diperlukan saat app dibuka.
it: All'avvio è richiesto Face ID, con recupero tramite il codice del dispositivo.
ja: 起動時にFace IDによる認証が必要です（デバイスのパスコードでも解除できます）。
ko: 실행할 때 Face ID가 필요해요(기기 암호로 복구 가능).
pl: Przy uruchamianiu wymagany jest Face ID (z możliwością użycia kodu urządzenia).
pt_br: O Face ID, com recuperação pelo código do aparelho, é exigido ao abrir o app.
ru: При запуске требуется Face ID (с восстановлением через код-пароль устройства).
tr: Açılışta, cihaz parolasıyla kurtarma seçeneği sunan Face ID gereklidir.
zh_hans: 启动时需要面容 ID，可使用设备密码找回。
zh_hant: 啟動時需要 Face ID，並可使用裝置密碼復原。

source: Failed Tasks
de: Fehlgeschlagene Aufgaben
es: Tareas fallidas
fr: Tâches en échec
id: Tugas Gagal
it: Attività non riuscite
ja: 失敗したタスク
ko: 실패한 태스크
pl: Nieudane zadania
pt_br: Tarefas com Falha
ru: Задачи с ошибкой
tr: Başarısız Görevler
zh_hans: 失败任务
zh_hant: 失敗的任務

source: Failed to create session: %@
de: Sitzung konnte nicht erstellt werden: %@
es: No se pudo crear la sesión: %@
fr: Échec de la création de la session : %@
id: Gagal membuat sesi: %@
it: Impossibile creare la sessione: %@
ja: セッションを作成できませんでした：%@
ko: 세션을 만들 수 없어요: %@
pl: Nie udało się utworzyć sesji: %@
pt_br: Falha ao criar a sessão: %@
ru: Не удалось создать сеанс: %@
tr: Oturum oluşturulamadı: %@
zh_hans: 创建会话失败：%@
zh_hant: 無法建立工作階段：%@

source: Failed to load gateway sessions: %@
de: Gateway-Sitzungen konnten nicht geladen werden: %@
es: No se pudieron cargar las sesiones de la pasarela: %@
fr: Échec du chargement des sessions de la passerelle : %@
id: Gagal memuat sesi gateway: %@
it: Impossibile caricare le sessioni del gateway: %@
ja: ゲートウェイのセッションを読み込めませんでした：%@
ko: 게이트웨이 세션을 불러올 수 없어요: %@
pl: Nie udało się wczytać sesji bramy: %@
pt_br: Falha ao carregar as sessões do gateway: %@
ru: Не удалось загрузить сеансы шлюза: %@
tr: Ağ geçidi oturumları yüklenemedi: %@
zh_hans: 加载网关会话失败：%@
zh_hant: 無法載入閘道工作階段：%@
